
/* Class = "IBUILabel"; text = "Search and invite your friends from your contacts"; ObjectID = "7dw-z9-qes"; */
"7dw-z9-qes.text" = "Search and invite your friends from your contacts";

/* Class = "IBUIButton"; normalTitle = "Retry"; ObjectID = "F5x-Zn-Qdu"; */
"F5x-Zn-Qdu.normalTitle" = "Retry";

/* Class = "IBUIButton"; normalTitle = "Clear"; ObjectID = "WN7-as-Hbq"; */
"WN7-as-Hbq.normalTitle" = "Clear";

/* Class = "IBUIButton"; normalTitle = "Select All"; ObjectID = "hcw-4q-StV"; */
"hcw-4q-StV.normalTitle" = "Select All";

/* Class = "IBUILabel"; text = "There was a problem finding your friends"; ObjectID = "mIW-p6-1ZK"; */
"mIW-p6-1ZK.text" = "There was a problem finding your friends";

/* Class = "IBUIButton"; normalTitle = "Access Your Contacts"; ObjectID = "tbC-61-nna"; */
"tbC-61-nna.normalTitle" = "Access Your Contacts";
